[
  "obsidian-excalidraw-plugin",
  "obsidian-kindle-plugin",
  "calendar",
  "obsidian-git",
  "obsidian-annotator",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "lilypond",
  "obsidian-full-calendar",
  "mathpad",
  "url-into-selection",
  "pomodoro-timer",
  "tag-wrangler",
  "obsidian-tagfolder",
  "svelte-syntax-highlighter"
]